

welcome_text = """Привет, я бот группы БИК2107.
Чтобы авторизоваться, введите ваш ключ."""
welcome_text_access = """Здравствуйте, {name}, я нужен, чтобы помочь соориентироваться в расписании, еще я присылаю уведомления в день рождения твоих одногрупников (пока что не работет) и важные сообщения от старосты. """
welcome_text_access2 = """Здравствуйте, я нужен, чтобы помочь соориентироваться в расписании, еще я присылаю уведомления в день рождения твоих одногрупников (пока что не работет) и важные сообщения от старосты.Ваша регистрация прошла не совсем успешно. Сейчас вы получите дальнейшие инструкции. """
tr = """Мы все исправили, продолжайте пользоваться ботом😉."""
fl = """Нам не удалось решить проблему😞. Пожалуйста напишите нам 👉@deos007 ."""
test_text = ''
timetables_text = '''
---------------------Расписание на---------------------
                            {day}

Занятия проходят {place}

9:30-11:05  {pair1}

11:20-12:50  {pair2}

13:10-14:45  {pair3}

15:25-17:00  {pair4}

17:15-18:50  {pair5}
'''
main = '''Жалобы и предложения: @deos007
ЗДЕСЬ МОГЛА БЫТЬ ВАША РЕКЛАМА)'''
main_text = '''Это главная страница, с которой ты можешь посмотреть расписание, домашнее задание и полезные ссылки.
Бот находится в стадии бета-теста, поэтому могут быть ошибки.
Сюда 👉 @deos007 пиши, если появилась какая-то идея или возникла проблема с ботом.
 '''
homework = '''
Домашнее задание

{a}
{b}
{c}
{d}
{e}
'''
homework2 = '''
Домашнее задание на следующую неделю

{a}
{b}
{c}
{d}
{e}
'''
messageA = '''
❗*Важное сообщение от старосты*❗
--------------------------------------------------------------️
{messa}

{dt}'''
messageB = '''
❗*Уведомление*❗
-------------------------------
{messb}

{dt}'''



urls = '''
🔗Полезные ссылки🔗
--------------------------------------------------------------
Физика: https://disk.yandex.ru/d/g1JX7UEBjH0jog
ТОЭ: https://disk.yandex.ru/d/jgv5G5N6KUndig
Инженерная графика: https://disk.yandex.ru/d/CedhUuNnLyyN9g 
Английский: https://disk.yandex.ru/d/Ox1cCwzD407y5g
'''
update = '''За последний месяц ничего нового, но если у вас есть предложения или вы нашли ошибку, напишите мне 👉 @deos007'''
#За последний месяц ничего нового, но если у вас есть предложения или вы нашли ошибку, напишите мне 👉 @deos007
