# Четные недели
# понедельник
mo = ['🚫','🚫','🚫', 'Инж/комп графика (лекция)', 'ВышМат (лекция)']
# вторник
tu = ['🚫', 'ВышМат (практика)', 'ВвИТ (практика)', 'Физ-ра', 'Философия (практика)']
# среда
we = ['ТОЭ (практика)', 'ТОЭ (практика)', 'Инж/комп графика (практика)', 'Английский (практика)', '🚫']
# четверг
th = ['🚫', 'Социология (лекция)', 'Физ-ра', '🚫', '🚫']
# пятница
fr = ['Физика (лаб)', '🚫', '🚫', '🚫', '🚫']
# суббота
sa = ['ТОЭ (лабораторная)', 'ТОЭ (лабораторная)', 'ТОЭ (лабораторная)', '🚫', '🚫', '']
# воскресенье
su = ['выходной', 'выходной', 'выходной', 'выходной', 'выходной']
