# Четные недели
# понедельник
mo = ['🚫', '🚫', 'Физика доц.Дегтярев В.Ф. ауд. 308' , 'Информатика Загвоздкина А.В. ауд. 308', '🚫', '']
# вторник
tu = ['🚫', '🚫', '🚫', '🚫', 'ВышМат Райцин А.М. ауд. 301','']
# среда
we = ['🚫', '🚫', 'Физ-ра ', 'ВвП лекция ауд. 302', '🚫', '']
# четверг
th = ['🚫', '🚫', 'ВышМат Мейманов А.М. ауд. 308', '🚫', '🚫', '']
# пятница
fr = ['🚫', '🚫', 'Ин. Яз. пр.з. ауд. 454,456', 'Физ-ра', '🚫', '']
# суббота
sa = ['🚫', 'Информатика лаб. 531', 'Информатика лаб. 531', 'Физика лаб. ауд. 226', '🚫', '']
# воскресенье
su = ['выходной', 'выходной', 'выходной', 'выходной', 'выходной']
