# если в конце массива " ", значит занятия на ОП, если "Авиа...", то на Авиа
# Четные недели
# понедельник
mo = ['🚫', '🚫', 'Физика 226 доц.Дегтярев В.Ф.', 'Информатика 511 Загвоздкина А.В.', '🚫', '']
# вторник
tu = ['🚫', '🚫', '🚫', '🚫', '🚫']
# среда
we = ['🚫', '🚫', 'Физ-ра ', 'ВвП УЛК-6', 'Физ-ра (которой никогда не будет)', 'Авиамоторная']
# четверг
th = ['Физика 226', 'Информатика лаб. 518а', 'ВышМат 518а Мейманов  А.М.', 'ВышМат 518а Мейманов А.М.', '🚫', '']
# пятница
fr = ['ВышМат 526 Райцин А.М.', 'ВышМат 526 Райцин А.М.', 'Ин. Яз. пр.з. 509,512', 'Физ-ра', '🚫', '']
# суббота
sa = ['История пр.з. А-310  Кунц Е.В.', 'История А-310  Кунц Е.В.', '🚫', '🚫', '🚫', 'Авиамоторная']
# воскресенье
su = ['выходной', 'выходной', 'выходной', 'выходной', 'выходной']
