# Нечетные недели
# понедельник
mo = ['🚫', 'Ин. Яз. пр.з. 308,512', 'Физика 226 доц.Дегтярев В.Ф.', 'Информатика 511 Загвоздкина А.В.', '🚫', '']
# вторник
tu = ['🚫', '🚫', '🚫', '🚫', '🚫']
# среда
we = ['🚫', '🚫', 'Физ-ра',  'ВвП пр. з. УЛК-6', 'ВвП пр. з. УЛК-6', 'Авиамоторная']
# четверг
th = ['Физика пр.з. 226', 'Информатика лаб. 518а', 'ВышМат 518а Мейманов  А.М.', '🚫', '🚫',  '']
# пятница
fr = ['РЯиКР 526 Горшкова Д.И.', 'ВышМат 526 Райцин А.М.', 'Ин. Яз. пр.з.', 'Физ-ра', '🚫',  '']
# суббота
sa = ['🚫', '🚫',  'История пр. УЛК-2 Кунц Е.В.', 'РЯиКР А-300', '🚫',  'Авиамоторная']
# воскресенье
su = ['выходной', 'выходной', 'выходной', 'выходной', 'выходной']

