# Четные недели
# понедельник
mo = ['🚫', 'ВвИТ (лекция)','Физ-ра','ИиКГ (лекция)', 'ВышМат (-)']
# вторник
tu = ['🚫', 'ВышМат (практика)', '🚫', '🚫', 'Философия (практика)']
# среда
we = ['ТОЭ (лекция)', 'ТОЭ (лекция)', '🚫', 'Английский (практика)', '🚫']
# четверг
th = ['🚫', 'Социология (лекция)', 'Физ-ра', '🚫', '🚫']
# пятница
fr = ['Физика 332а (лаб)', '🚫', '🚫', '🚫', 'ВвИТ №2 (практика)', ' ']
# суббота
sa = ['ТОЭ 124 (лабораторная)', 'ТОЭ 124 (лабораторная)', 'ТОЭ 124 (лабораторная)', '🚫', '🚫', ' ']
# воскресенье
su = ['выходной', 'выходной', 'выходной', 'выходной', 'выходной']
