# Нечетные недели
# понедельник
mo = ['Философия (лекция)', 'Физика (лекция)', '🚫', 'ВышМат (лекция)', '🚫']
# вторник
tu = ['🚫', '🚫', 'Физ-ра',  'ВвИТ (практика)', 'Философия (практика)']
# среда
we = ['Инж/комп графика (лекция)', 'ТОЭ (лекция)', '🚫',  'Физика (практика)', 'Английский (практика)']
# четверг
th = ['🚫', 'ВвИТ (лекция)', 'ВвИТ (практика)', 'Физ-ра', '🚫']
# пятница
fr = ['🚫', 'ВышМат(практика)', '🚫', '🚫', 'ВышМат(практика)']
# суббота
sa = ['🚫', '🚫',  '🚫', '🚫', '🚫']
# воскресенье
su = ['выходной', 'выходной', 'выходной', 'выходной', 'выходной']
