# Нечетные недели
# понедельник
mo = ['Философия (лекция)', 'Физика (лекция)', 'Английский (практика)', 'ВышМат (лекция)', '🚫']
# вторник
tu = ['🚫', '🚫', 'Физ-ра',  '🚫', 'Философия (практика)']
# среда
we = ['Инж/комп графика (лекция)', 'ТОЭ (лекция)', 'ВышМат (практика)',  'Физика (практика)', '🚫']
# четверг
th = ['🚫', '🚫', '🚫', 'Физ-ра', '🚫']
# пятница
fr = ['🚫', 'ВышМат(практика)', 'ИиКГ (практика)', 'ВвИТ №2 (лекция)', 'ВвИТ №2 (практика)']
# суббота
sa = ['ВвИТ А -414 (лабораторная)', 'ВвИТ A-414 (лабораторная)',  '🚫', '🚫', '🚫', 'Авиамоторная']
# воскресенье
su = ['выходной', 'выходной', 'выходной', 'выходной', 'выходной']
