# Нечетные недели
# понедельник
mo = ['🚫', '🚫', 'Физика доц.Дегтярев В.Ф. ауд. 308', 'Информатика Загвоздкина А.В. ауд. 308', '🚫', '']
# вторник
tu = ['🚫', '🚫', '🚫', '🚫', 'ВышМат Райцин А.М. ауд. 301','']
# среда
we = ['🚫', '🚫', 'Физ-ра',  'ВвП пр. з. ауд. 302', 'ВвП пр. з. ауд. 302', '']
# четверг
th = ['Физика ауд. 302', '🚫', 'ВышМат Мейманов  А.М. ауд. 308', '🚫', '🚫',  '']
# пятница
fr = ['🚫', '🚫', 'Ин. Яз. пр.з. ауд. 454,456', 'Физ-ра', '🚫',  '']
# суббота
sa = ['🚫', 'РЯиКР пр.з. ауд. 301',  'История пр. Кунц Е.В. (лекция) ауд. 302', 'История пр. Кунц Е.В. ауд. 302', 'История пр. Кунц Е.В. ауд. 302',  '']
# воскресенье
su = ['выходной', 'выходной', 'выходной', 'выходной', 'выходной']
